export const teams = [
  { id: 0, avatar: "", name: "Юлия Бакаева", business: "Генеральный директор" },
  {
    id: 1,
    avatar: "",
    name: "Эдгар Мартиросян",
    business: "Коммерческий директор",
  },
  { id: 2, avatar: "", name: "Елена Клепцина", business: "Главный бухгалтер" },
  {
    id: 3,
    avatar: "",
    name: "Полина Орёл",
    business: "Руководитель отдела логистики",
  },
  {
    id: 4,
    avatar: "",
    name: "Юлия Субботкина",
    business: "Руководитель отдела экспортных перевозок",
  },
  {
    id: 5,
    avatar: "",
    name: "Дмитрий Медведков",
    business: "Руководитель отдела импортных перевозок",
  },
  {
    id: 6,
    avatar: "",
    name: "ИринаПархоменко",
    business: "Руководитель отдела персонала",
  },
  {
    id: 7,
    avatar: "",
    name: "Ирина Попова",
    business: "Руководитель отдела продаж",
  },
  {
    id: 8,
    avatar: "",
    name: "Михаил Епанчинцев",
    business: "Руководитель отдела перевозок по России",
  },
  {
    id: 9,
    avatar: "",
    name: "Дмитрий Коледа",
    business: "Руководитель офиса в Москве",
  },
];
